{
  "I agree to receive an answer by email": "J'accepte de recevoir une réponse par e-mail",
  "Your name, your email address and your telephone number will not be recorded in our databases, nor communicated to third parties, and will only be used, if necessary, to respond to exchanges of emails requested by sending this form.": "Votre nom, votre adresse e-mail et votre numéro de téléphone ne seront pas enregistrés dans nos bases de données, ni communiqués à des tiers, et ne seront utilisés, si nécessaire, que pour répondre aux échanges d'e-mails demandés en envoyant ce formulaire.",
  "Your email has been sent to us correctly. We will try to answer you as soon as possible.": "Votre e-mail nous est parvenu correctement. Nous essaierons de vous répondre dès que possible.",
  "Your consent has correctly been saved.": "Votre consentement a été enregistré correctement.",
  "Name": "Nom",
  "Email": "E-mail",
  "Phone Number": "Téléphone",
  "Topic": "Sujet",
  "Your backup token": "Votre jeton de sauvegarde",
  "Transfer of data to a third party": "Transfert de données à un tiers",
  "Questions about your data?": "Des questions sur vos données?",
  "Data controller": "Responsable de traitement",
  "History of your consents": "Historique de vos consentements",
  "The requested consent relates to the following personal data:": "Le consentement demandé concerne les données personnelles suivantes:",
  "This personal data is neither sold nor passed on to third parties.": "Ces données personnelles ne sont ni vendues ni transmises à des tiers.",
  "If you have any questions regarding the use of your personal data, you can contact our data protection officer by clicking here:": "Si vous avez des questions concernant l'utilisation de vos données personnelles, vous pouvez contacter notre délégué à la protection des données en cliquant ici:",
  "Contact the PDO": "Contacter le DPD",
  "The data controller decides what the file created with the personal data of users will be used for and by what means this data will be used.": "Le responsable de traitement décide de l'utilisation du fichier créé avec les données personnelles des utilisateurs et des moyens par lesquels ces données seront utilisées.",
  "What Article 4.7 of the GDPR says: “controller” means the natural or legal person, public authority, agency or other body which, alone or jointly with others, determines the purposes and means of the treatment; where the purposes and means of such processing are determined by Union law or the law of a Member State, the controller may be designated or the specific criteria applicable to his designation may be provided for by the law of the Union or by the law of a Member State.": "L'article 4.7 du RGPD dispose que «responsable du traitement», la personne physique ou morale, l'autorité publique, le service ou tout autre organisme qui, seul ou conjointement avec d'autres, détermine les finalités et les moyens du traitement; lorsque les finalités et les moyens de ce traitement sont déterminés par le droit de l'Union ou le droit d'un État membre, le responsable du traitement peut être désigné ou les critères spécifiques applicables à sa désignation peuvent être prévus par le droit de l'Union ou par le droit d'un État membre.",
  "Date": "Date",
  "Nature": "Nature",
  "Opposition": "Opposition",
  "Consent": "Consentement",
  "Refuse": "Opposition",
  "Your Consents": "Vos consentements",
  "See consent details": "Voir les détails du consentement",
  "Responsible": "Responsable",
  "Email Address": "Adresse e-mail",
  "Send": "Envoyer",
  "From this page you can manage all the permissions you have granted to the site by activating / deactivating your consents.": "À partir de cette page, vous pouvez gérer toutes les autorisations que vous avez accordées au site en activant / désactivant vos consentements."
}